[{"제목": "[모두말씀] 제54회 국무회의", "내용": " 제54회 국무회의 ？ 2018.12.24. 정부서울청사 인도네시아 순다해협 인근에서 대규모 쓰나미가 일어나 수많은 사람이 희생되고 엄청난 재산 피해도 생겼습니다. 그 피해는 계속 불어나고 있습니다. 인도네시아 국민과 정부에 깊은 위로의 마음을 전합니다. 우리 교민이나 여행객의 피해는 없는 것으로 파악되고 있으나, 외교부는 사태수습이 완료될 때까지 피해 유무를 철저히 확인하고 대처해주시기 바랍니다. 쓰나미 피해의 수습과 복구를 도와드릴 방안에 대해서도 검토해 주시기 바랍니다. 2018년도 이제 일주일 남았습니다. 올해를 잘 마무리하고 새해를 준비해야겠습니다.  이미 각 부처의 새해 업무보고가 시작됐지만, 새해의 굵은 정책방향은 연내에 세워져야 합니다. 정책방향뿐만이 아니라 정책시행 과정에 국민들께서 겪으실 불편을 최소화하는 세심한 배려까지 필요합니다.  예컨대 주 52시간 근무제는 연말로 계도기간이 끝납니다. 탄력근무제 조정방안에 대한 경사노위의 논의가 매듭지어지지 않은 단계에서 계도기간만 끝나면 현장은 매우 혼란스러울 것입니다. 합리적 조정이 불가피해졌습니다. 또한 최저임금법 시행령 개정은 산업과 노동의 현장에서 매우 민감하게 받아들이는 사안이어서, 정부가 설명을 해드려도 현장의 우려는 좀처럼 줄어들지 못하기도 합니다. 최선의 방안을 찾아내고 우려의 소지를 최소화하도록 성의를 다해 설명해 드려야 겠습니다.  새해에 아동수당을 확대지급하려면 받으실 분의 신청이 필요할 것입니다. 받으실 분의 불편을 최소화하도록 세심하게 배려하고 미리 안내해 드리시기 바랍니다. 각 부처별로 올 한해의 정책방향부터 정책수행방식에 이르기까지의 모든 것을 반성하고 새해를 새로 설계하는 연말이 되기를 바랍니다. 폭설과 한파 같은 자연재해와 화재가 많은 계절입니다. KT 통신구 화재, KTX 탈선, 강릉 펜션 가스중독사고가 잇따랐습니다. 각 사고의 직접적 원인은 다르지만, 그 배경에는 비슷한 문제들이 있습니다. 환경은 빠르게 변하는데 안전관리 규정은 쫓아가지 못하고, 규정은 있지만 현장에서 작동하지 않거나 지켜지지 못하며, 사후 대응이 허술한 것 이 공통됩니다. 모든 관련부처가 규정부터 현장까지의 과정 전체를 점검하고 빈틈을 찾아내 시정해야 합니다. 이렇게 하겠다고 관련 부처들이 보고하고 국민께 발표해 드린 것도 한두 차례가 아닙니다. 그런데도 사고는 끊어지지 않습니다. 정부뿐만 아니라 지방자치단체와 민간에 이르기까지 훨씬 더 강한 책임의식을 가지고 빈틈의 소지를 없애야 합니다. 새해 초에 제가 다시 점검하겠습니다. 관련부처들은 업무보고와 별도로 준비해 주시기 바랍니다. 추위가 심해집니다. 가난한 사람은 더 가난하고, 아픈 사람은 더 아프고, 슬픈 사람은 더 슬프고, 외로운 사람은 더 외로운 계절입니다.  내일은 성탄절입니다. 그늘을 살펴 빛을 나누고, 이웃을 살펴 온정을 나누는 시기입니다.  사회복지공동모금회가 주관하는 희망 나눔캠페인의 모금 실적이 12월 20일 기준으로 볼 때 작년보다 14.5%나 줄었다고 합니다. 정부부처와 지자체, 공공기관이 앞장서서 독거노인, 불우아동 등 도움의 손길이 필요한 곳을 찾아 온정을 나누시기 바랍니다. 행정안전부와 보건복지부는 지자체와 함께 기부와 나눔이 일부 시설에 편중되거나 지역간 또는 시설간 격차가 생기지 않도록 각별히 노력해 주시기 바랍니다. 누구나 다른 사람에게 나눌 그 무엇인가를 가지고 있습니다. 물질을 가진 사람은 물질을, 재능을 가진 사람은 재능을, 시간을 가진 사람은 시간을 나눌 수 있고, 그것도 아니라면 마음을 나누면 됩니다. 보다 많은 국민들께서 나눔에 동참해 주시길 부탁드립니다. ", "출처": "국무조정실", "날짜": "2018.12.24", "파일이름": "181224_제54회 국무회의 모두말씀.hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186238178&tblKey=GMN"}, {"제목": "[보도자료] 구세군 자선냄비 성금 전달 및 모금 봉사", "내용": " \t□ 이낙연 국무총리는 12월 24일(월) 오후, 서울 명동에서 연말연시 길거리 모금활동을 진행 중인 구세군 자선냄비를 찾아 성금을 전달하고, 관계자들을 격려했습니다.\t\t  * (참석) 한국구세군 김필수 사령관, 곽창희 사무총장\t\tㅇ 이날 행사는 구세군 자선냄비 모금운동 90주년을 축하하고, 이 총리가 직접 구세군 자선냄비를 찾아 기부에 동참함으로써 연말연시 나눔 분위기 확산에 함께하고자 하는 취지에서 마련됐습니다.\t\tㅇ 한국구세군은 세상 가장 낮은 곳과 함께하는 따뜻한 나눔을 미션으로, 지난 11월 30일(금) 자선냄비 90주년 시종식을 갖고 연말까지 한 달간 총 145억원의 모금을 목표로 해서 전국 440여 개소에서 모금활동을 진행하고 있습니다.\t\t□ 이 총리는 먼저 성금을 전달한 뒤, 구세군 코트를 입고 직접 성금종을 흔들면서 시민들에게 어렵고 소외된 이웃들을 위한 성금모금에 참여해 주실 것을 호소했습니다.\t\t□ 이 총리는 이 자리에서 과거에 비해 우리의 삶은 대체로 나아졌지만 이웃돕기는 점점 줄어들고 있다고 하면서,\t\tㅇ 사람은 누구나 다른 누군가를 도울 수 있는 그 무엇을 가지고 있으며, 그 무엇에는 재물, 시간, 재능뿐 아니라 마음과 체온이 포함될 수 있다고 말했습니다.\t\t□ 아울러, 사람이 가장 행복감을 느낄 때는 누군가를 도울 때라는 조사 결과도 있다고 언급하면서,\t\tㅇ 작은 것이라도 나누는 사람이 받는 사람보다 먼저 행복감을 느낄 수 있다고 강조하면서, 국민들께서도 서로 따뜻하게 온기를 나눔으로써 행복한 겨울을 보내시기를 바란다고 당부하였습니다.\t\t□ 한편, 이 총리는 우리사회의 취약계층에 각별한 관심을 갖고 기부,나눔 문화 확산을 위해 지속적으로 노력해왔으며,\t\t  * (기부) 대한민국 나눔대축제(18.11), 사랑의 열매(18.12) 등\t\t  * (방문) 노인요양시설(18.2), 폭염취약가정(18.7), 노숙인보호시설(18.12) 등\t\tㅇ 앞으로도 어렵고 소외된 이웃에 대한 따뜻한 나눔과 배려의 문화가 사회전반에 확산될 수 있도록 민생현장을 계속 챙겨나갈 계획입니다. ", "출처": "국무조정실", "날짜": "2018.12.24", "파일이름": "181224 구세군 자선냄비 성금 전달 보도자료[최종].hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186239907&tblKey=GMN"}, {"제목": "이제는 빅데이터 분석으로 버스노선 선정!!", "내용": " 국토교통부(장관 김현미)는 공간빅데이터 플랫폼을 통하여 중앙부처, 지자체 등의 정책지원을 위한 빅데이터 분석과제(6개)를 성공적으로 완료했다고 밝혔다. 특히, 전주시를 대상으로 대중교통 취약지역 분석은 기존의 일반적인 공간분석 방법(대중교통 노선현황, 인구 분포 분석)과 달리 시간대별 대중교통 승하차,환승 정보(교통카드 데이터)와 유동인구 정보(통신 데이터) 등을 함께 통합하여 분석으로써 보다 정확하고 합리적인 대중교통 노선 조정과 신규 노선 결정이 가능하게 되었다. * 공간빅데이터 플랫폼(www.kobigs.molit.go.kr, 행정망) : 공간정보를 기반으로 대용량의 행정정보, 민간정보(카드, 통신 등)를 융,복합 분석하여 과학적 정책결정을 지원 국토부는 2014년부터 공공분야의 합리적 정책결정 지원을 위하여 공간빅데이터 플랫폼을 구축,운영하고 있으며, 2017년까지 총 23건의 빅데이터 분석을 완료, 그 결과를 관련기관에 제공하여 왔다. 올해에는 수요조사를 통해 도시계획, 대중교통, 의료시설, 식품안전, 기업입지, 소방안전 분야의 6개 과제를 선정하고, 수요기관과 빅데이터 관련 전문가와의 긴밀한 협력을 통해 빅데이터 분석을 진행하였다. ？ 18년 공간빅데이터 분석과제 ① (전주시) 교통카드 DB를 활용한 대중교통 현황 빅데이터 분석② (부산광역시) 역세권 토지이용 구상을 위한 빅데이터 활용③ (국토부, LH) 개발공장과 계획입지 간의 상관성 분석④ (소방청)빅데이터를 활용한 화재대응 취약지역 분석⑤ (식품의약품안전처) HACCP 인증과 식품안전사고 상관분석⑥ (국민건강보험공단)건강보험 의료 이용지도 구축？6개 분석과제 중에서 대표적인 사례를 소개하면 다음과 같다. ① (전주시)교통카드 DB를 활용한 대중교통 현황 분석 전주시의 대중버스 승하차 및 환승 정보(교통카드 데이터), 인구, 유동인구(통신 데이터), 노선별 기-종점 정보 등을 융,복합 분석하여 유동인구 대비 대중교통 취약지역을 분석, 제시했다. 향후 전주시는 버스 노선 신설,변경 등 맞춤형 대중교통 서비스 정책 수립에 이번 분석결과를 기초자료로 활용할 계획이다. ② (부산광역시) 역세권 토지이용 구상을 위한 빅데이터 분석 부산광역시의 도시철도 역세권 유동인구, 건물용도, 토지이용, 카드매출, 승하차 정보 등을 융,복합 분석하여 도시철도 역세권을 4개의 유형(상업특화형, 상업업무형, 주거특화형, 주거상업복합형)으로 새롭게 분류하고 그 범위를 설정하였으며, 해당 역세권별 개발 잠재력을 정량화하여 제시했다. 부산광역시에서는 이번 분석결과를 기초로 역세권 개발 및 대중교통 중심개발 계획 등을 수립한다는 계획이다. ③ 그 이외 산업단지 입지,개발 정책, 신속한 화재 대응 체계 마련, 병원 시설 입지 설정 등 관계기관의 정책결정에 빅데이터 분석결과가 기초자료로 적극 활용될 것으로 기대된다. 공간빅데이터 분석은 도시, 교통, 안전, 재난,재해 등 각종 사회적 이슈를 정확하게 분석하고 공간정보 기반으로 시각화함으로써, 데이터 기반 행정 실현을 보다 앞당길 것으로 기대된다. 향후, 국토부는 공간빅데이터 분석을 통해 국가, 지자체 등의 각종 과학적 정책결정을 지속적으로 지원하고 전국적 확산을 추진할 예정이며, 이를 위해 공간빅데이터 플랫폼의 고도화와 개방 확대를 적극 추진할 계획이다. ", "출처": "국토교통부", "날짜": "2018.12.23", "파일이름": "보도자료_공간빅데이터 관련.hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237873&tblKey=GMN"}, {"제목": "충북 청주(미호천) 야생조류 분변 정밀검사 결과, 저병원성 AI 확진 보도자료(12.23, 배포시)", "내용": " 충북 청주(미호천) 야생조류 분변 정밀검사 결과,저병원성 조류인플루엔자(AI) 확진      농림축산식품부(장관 : 이개호)는 지난 12.19일 충북 청주시 미호천에서 채취한 야생조류 분변에 대한 농림축산검역본부의 정밀검사 결과, 12.23일 저병원성 AI(H5N3형)로 최종 확진되었다고 밝혔다.？ 농식품부는 저병원성 AI 확진에 따라, 해당 지역에 설정한 방역대는 해제하였으나, 겨울철새 도래가 증가하고 야생조류에서 AI 항원이 지속 검출되고 있어 가금농가에서는 차단방역 수칙을 철저히 준수하여야 한다고 당부하였다. ", "출처": "농림축산식품부", "날짜": "2018.12.23", "파일이름": "충북 청주(미호천) 야생조류 분변 정밀검사 결과, 저병원성 AI 확진 보도자료(12.23, 배포시).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237715&tblKey=GMN"}, {"제목": "농어업인, ’19년부터 국민연금보험료 지원 더 받는다", "내용": "  농어업인 국민연금 보험료 기준소득금액 인상 ○농림축산식품부(장관 이개호)는 농어업인에 대한 국민연금 보험료 지원의 기준이 되는 기준소득금액을 ‘19년부터 97만원으로 인상한다고 밝혔다. ○이번 기준소득금액 인상은 ‘15년부터 91만원으로 동결되어 왔으나, 문재인 정부의 포용국가 정책방향에 발맞춰 국정과제인 ’농어촌 주민의 삶의 질 향상‘의 일환으로 추진되었다.* ’18년 기준소득금액 91만원 대비 6.6% 인상, 1인당 월 최대 43,650원 지원     ○ 이로써, 농어업인은 연금보험료 월 최대 지원액이 ’19년 기준 43,650원으로 ’18년 40,950원보다 2,700원이 인상(6.6%)되었고, - 농어업인 국민연금 지역가입자 382천명 중 소득월액 91만원 이상으로 가입한 농어업인인 256천명이 더 많은 지원혜택을 받게 된다. 농어업인에 대한 국민연금 보험료 지원 배경 ○ 정부는 ’95년부터 농산물 수입개방 확대에 따른 농어업인의 경제적 부담 경감과 안정적인 노후생활을 지원하기 위해 농어업인에게 국민연금 보험료의 일부를 지원해 왔다. ○ 지원대상은 만 18세 이상 60세 미만의 국민연금 지역가입자와 지역 임의계속가입자(60세 이상) 중 농어업인이다. ○ ’19년도 지원되는 금액은 농어업인이 납부하여야 할 국민연금 보험료의 50%내에서 월 최대 43,650원까지 지원한다. 농어업인 국민연금 가입자 및 수급자 현황□’18.11월 기준 국민연금 가입자 중 정부지원을 받고 있는 농어업인은 378,130명이며, 60세 미만 312,007명, 60세 이상은 29,733명이다. ○성별로는 남성 46.2%(174,725명), 여성 53.8%(203,405명)이며, 특히 여성의 경우는 ‘16년부터 농업경영체등에 여성농업인 공동경영주를 신설하여 ‘15년 175,711명 대비 15.8% 증가 하였다.   ○ 보험료를 지원받은 농어업인의 ’18년 월평균 신고소득은 1,113천원이며, 평균 보험료는 100,130원, 1인당 월 평균 지원금액은 39,438원이다.□’18년 11월 기준 농어업인(지역가입자)으로 국민연금 보험료를 지원받은 후 연금을 받고 있는 수급자는 노령연금 549,094명, 장애연금 3,877명, 유족연금 167,371명으로 총 720,342명이다. ○ 그 중 노령연금 수급자는 남성이 71.0%(390,038명), 여성이 29.0%(159,056명)이며, 70대 이상이 64.0%, 60대 이하가 36.0%를 차지하였다. □농림축산식품부 관계자는 “농어업인의 경제적 부담 경감을 위하여 보험료 가입자의 중위수 소득월액인 100만원까지 기준소득금액을 단계적으로 높여 나갈 계획”이며,  ○ “국민연금이 농어업인의 경제적 부담 경감과 노후생활 안정에 도움이 되는 만큼 국민연금에 가입하지 않은 농어업인을 대상으로 적극 홍보해 나갈 계획”이라고 밝혔다.     ", "출처": "농림축산식품부", "날짜": "2018.12.23", "파일이름": "농어업인, 2019년부터 국민연금보험료 지원 더 받는다 보도자료(12.24, 조간).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237684&tblKey=GMN"}, {"제목": "농식품부, 가금 도축장 AI 방역관리 강화", "내용": " ◈ 농식품부는 최근 철새의 국내 유입이 증가(132만수)하고, 철새분변에서 AI 항원이 지속 검출되는 상황에서「AI 특별방역대책」의 일환으로 전국 가금 도축장의 소독실태 특별점검을 실시(11.5~11.16)○ 이번 점검 대상은 총 48개소(닭: 36, 오리: 10, 닭·오리: 2)이며, 13개소 이외 대부분 도축장의 소독 효과는 미흡한 것으로 분석됨○ 따라서, 12월 12일과 13일 양일에 걸쳐 전국 지자체 공무원, 가금 도축장 관계자와 가금계열화사업자 대표 등을 대상으로 소독요령 등에 대한 방역교육을 실시 ○ 농식품부는 「AI 특별방역대책 기간」 중 전국 축산시설로 점검을 확대하고, 소독요령에 대한 교육시간 확대와 축산농가 등 축산시설 소독관리 강화를 위해 관련법을 개정할 계획임 ", "출처": "농림축산식품부", "날짜": "2018.12.23", "파일이름": "농식품부, 가금 도축장 AI 방역관리 강화 보도자료(12.24, 조간).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237683&tblKey=GMN"}, {"제목": "국제연합(UN) 2020년을 국제식물건강의 해로 지정!", "내용": "      농림축산검역본부(본부장 박봉균, 이하 ‘검역본부’)는 뉴욕 UN 본부에서 열린 제37차 UN 총회에서, 2020년이 UN의「국제식물건강의 해」(International Year of Plant Health)로 최종 지정 했다고 밝혔다. ？ UN「국제식물건강의 해」는 2015년 국제식물보호협약(IPPC) 총회에서 추진을 결정한 이후, 2017년 세계 식량 농업기구(FAO)의 승인을 거쳐 2018년 UN 총회에서 최종 결정되었다. * IPPC: UN 산하 183개 회원국을 가진 국제기구로 농산물 무역을 통한 식물병해충 확산 방지를 위한 식물검역 국제기준을 제정하고 회원국의 이행을 지원하는 활동을 함 ？ 검역본부는「국제식물건강의 해」지정 및 활동 추진을 위한 운영위원회에 아시아 국가들의 대표로 참여하였다.     「국제식물건강의 해」는 건강한 식물은 지구 상 모든 생물체와 생태계 및 식량 안보의 근간이며, 식물건강을 지키기 위한 범세계적인 노력이 필요하다는 공감대를 가지고 추진하게 되었으며, 식물검역의 중요성에 대한 인식과 정책 지원이 증대되는 계기가 될 것으로 기대되고 있다.  ？ FAO에 의하면 매년 세계 식량작물의 최대 40%가 병해충 때문에 손실되고 있으며, 세계적으로 식물병에 의한 비용은 년 2,200억달러, 해충에 의한 비용은 700억 달러에 이르는 것으로 알려져 있다.  ？  특히 무역을 통해 이동하는 새로운 식물병해충에 의한 피해는 증가하고 있지만, 식물병해충의 유입과 확산 억제에 효과적인 식물검역에 대한 투자는 늘고 있지 않은 실정이다. ？ 따라서, 식물의 교역과정 중 확산될 우려가 있는 식물병해충의 이동을 방지하기 위하여 식물검역에 대한 국민들과 정부의 이해를 증진시킬 필요가 있고 국가 간 협력이 필수적이라고 할 수 있다.     검역본부 관계자는 2020년「국제식물건강의 해」를 통하여 검역분야 정책을 지원하고 일반 대중의 인식을 높이기 위한 글로벌 협력이 촉진될 것으로 기대되며, 우리나라도 검역본부를 중심으로 정부, 학계 및 일반인이 참여할 수 있는 다양한 행사가 계획될 예정이라고 밝혔다. ", "출처": "농림축산식품부", "날짜": "2018.12.23", "파일이름": "국제연합(UN) 2020년을 국제식물건강의 해로 지정 보도자료(12.24, 조간).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237682&tblKey=GMN"}, {"제목": "담뱃갑 경고그림·문구, 모두 바뀐다!", "내용": "   담뱃갑 경고그림,문구, 모두 바뀐다!  보건복지부(장관 박능후)는 12월 23일(일)부터 출고되는 모든 담배는 새로운 경고그림 및 문구가 표시된다고 밝혔다.  현행 경고그림 표시가 시행된 지 2년이 경과함에 따라(2016년 12월 23일 시행), 기존 그림에 익숙함과 내성이 생겨 경고효과가 떨어질 우려가 있어 새로운 그림과 문구를 마련하였다.  아울러, 세계보건기구 담배규제기본협약(WHO FCTC*)에서도 경고그림을 주기적으로 수정,보완하도록 권고하고 있다.    * WHO 담배규제기본협약(FCTC: Framework Convention on Tobacco Control)  전 세계 모든 국가들이 담배소비 및 흡연율 감소에 공동으로 대응할 수 있게 국제 공조체계를 구축하고 필요한 조치들을 제시한 보건 분야 최초의 국제협약으로, 2005년 정식 발효하여 우리나라도 같은 해 비준, 2018년 현재 세계 181개국이 비준    새로운 경고그림 및 문구의 특징은 다음과 같다.  첫째, 기존 경고그림(궐련류 10종, 전자담배용 1종)을 모두 새로운 그림으로 교체해 경고효과를 극대화하고자 하였다.  둘째, 궐련류 담배의 경고그림 중 효과성이 낮게 평가된 주제인 “피부노화”를 삭제하고 “치아변색”을 추가하였다.  셋째, 전자담배의 경고그림 수위를 강화하고, 제품특성에 맞게 니코틴 중독 유발 가능성(액상형 전자담배) 및 암 발생 가능성(궐련형 전자담배)을 효과적으로 전달할 수 있는 그림으로 변경하였다.  넷째, 경고문구는 관련 질병 발생 또는 사망 위험 증가도를 구체적인 수치로 제시하고, 흡연의 손실을 강조하는 방식으로 핵심 내용을 구성하였다.  경고그림은 세계보건기구(WHO)가 권고하는 가장 효과적인 금연정책 중 하나로 2001년 캐나다를 시작으로 현재 세계 105국에서 시행하고 있다.  * 담배규제 부문에서 비용효과성이 큰 정책은 ①담뱃세 인상 ②실내 작업장공공장소 금연 ③담뱃갑 경고그림 확대 및 무광고 표준 담뱃갑 도입 ④담배 광고,판촉,후원 금지 ⑤대규모 금연캠페인 (2017, WHO)  우리나라는 2016년 12월 23일 제도가 시행된 이후 2017년 담배판매량과 흡연율이 감소하는 등 효과가 있었다.   * 담배판매량 ’16년 36억6000만 갑 → ’17년 35억2000만 갑성인남성흡연율 ’16년 40.7% → ’17년 38.1%  경고그림 효과 평가 조사에서도 문구만 있는 것에 비해, 흡연의  위험성을 알리고 금연 유도와 비흡연자의 흡연 예방 효과가 훨씬 높은 것으로 나타났다.  * (17년 인식도 조사 결과, 5점 척도) 건강 위험성 고지 효과 2.41 → 3.94 / 금연 또는 흡연량 감소에 도움이 되는 정도 2.69 → 3.74 / 비흡연자의 흡연 시작 방지 효과 2.9 → 4.03  다만, 올해 12월 23일 이전에 출고된 담배의 소진 시간을 감안하면 새로운 경고그림이 부착된 담배는 내년 1월 경부터 소매점에서 본격적으로 판매될 것으로 예상된다.  보건복지부 정영기 건강증진과장은 “이번 경고그림 전면 교체로 담배의 폐해에 대한 경각심을 다시 불러 일으켜 경고그림의 금연 및 흡연예방 효과가 제고될 것으로 기대된다” 면서,  또한 “경고그림의 효과를 높이기 위해, 향후 주기적인 경고그림 교체 외에도 현재 담뱃갑 면적의 30% 이상인 그림 면적을 확대하는 방안을 검토할 계획”이라고 전했다. ", "출처": "보건복지부", "날짜": "2018.12.23", "파일이름": "[12.24.월.조간] 담뱃갑 경고그림·문구, 모두 바뀐다!.pdf", "파일링크": "http://www.korea.kr/common/download.do?fileId=186238418&tblKey=GMN"}, {"제목": "(보도자료) 재난현장 사례중심 특별교육으로 소방 대응력 강화", "내용": " □ 소방청(청장 정문호)은 지난 12월 13일부터 12월 20일(6일간) 까지전국 3개 권역으로 나뉘어 중앙소방학교, 서울소방학교, 부산소방학교에서 전국 소방서 현장지휘팀장(645명)을 대상으로 지휘 실무 역량 제고를 위해 특별교육을 실시하였다.？ ○ 이번 교육은 11월 30일 경기도 수원의 골든프라자 상가 화재에서 초기의 현장지휘팀장의 적절한 판단에 의하여 사망자가 단 한 명도 발생하지 않은 사례를 바탕으로, 재난 발생 초기에 지휘, 책임, 의사 결정의 중요함을 강조하였으며 대형 재난 등의 시·도 우수 지휘단계별 사례 발표 시간도 가졌다. ？ ○ 특히, 각 시도 소방본부에서 전문 지식과 실무를 겸비하여 능력을 인정받는 일선 현장지휘관을 강사로 활용하여 현장 사례중심의 교육효과를 높일 수 있었다.？ ○ 교육생중 그동안 대형사고 현장 지휘경험이 많지 않았던 초급 지휘관들은 강사진이 실제 경험이 많은 고참 지휘관들로 구성되어 예전보다 실감하기에 더 좋았다고 평가했다.？ □ 소방청 김일수 119구조구급국장은 “재난 대응의 성패는 초기 지휘팀장이 방향키를 잡고 있다고 해도 과언이 아니므로 이번 교육을 통해 전국 소방서 지휘팀장의 재난대응 역량 수준이 향상되어？？ 국가안전에 이바지하기를 기대한다.”고 하였다. ", "출처": "소방청", "날짜": "2018.12.23", "파일이름": "(보도자료) 재난현장 사례중심 특별교육으로 소방 대응력 강화.hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186236542&tblKey=GMN"}, {"제목": "다양한 공공자원 공유서비스, 이렇게 이용하세요!", "내용": " 다양한 공공자원 공유서비스, 이렇게 이용하세요! - 전국 15,000여개 공공자원 개방으로 국민의 삶이 더 편리해집니다. -회의실, 주차장 등 공공부문이 보유한 공공자원을 국민에게 개방하는 공유서비스가 점점 다양해지고 있다.행정안전부(장관 김부겸)는 지난 8월부터 중앙부처지자체공공기관의 업무용 시설물품을 유휴시간에 국민에게 개방하는 ‘공공자원 개방공유 서비스’ 시범사업을 실시하고 있다.현재 ‘정부24’ 내 ‘공공자원 개방공유 서비스 시범사업’ 메뉴에서 33개 중앙부처, 243개 지방자치단체, 168개 공공기관이 개방하는 15,600여개의 자원정보를 제공하고 있다.공공자원 개방공유 서비스 시행 이후 많은 지방자치단체가 각 지역 수요를 반영한 공유서비스를 제공하고 있다.〈사례1〉 강원도 삼척시는 대규모 공연 시설이 부족한 지역 사정을 고려하여, 관내 어린이집 및 유치원 15개소, 초중고등학교 12개소를 대상으로 발표회 및 졸업식 등 공연장이 필요한 경우 문화예술회관을 개방하고 있으며, 연 50회 이상 이용하고 있다.〈사례2〉 경기도 수원시는 회의실, 강당, 체육시설 등 관내 97개소 205개 자원을 개방 중이며, 이용 수요가 높은 야간 및 주말에도 시설을 개방하여 연간 3,000회 이상 이용 중이며, 큰 호응을 얻고 있다.두 번째로, 지역 내 공공기관이 협업하거나 주민이 직접 참여하여 공유서비스를 제공하는 사례도 늘고 있다.〈사례3〉 세종특별자치시는 그간 운영인력 부족으로 주말공휴일에 개방하지 않던 복합커뮤니티센터 체육시설 4개소를 주민 자원봉사자 참여를 통해 주말에도 개방하고 있다.〈사례4〉 충북 단양군은 리조트, 종교시설 등과 나눔 협약 체결을 통해 관광객 및 주민에게 6개소 180여면의 주차장을 개방하여 주차난 해소에 기여하고 있다.세 번째로, 공공청사 내 자투리 공간을 활용하여 주민에게 개방하는 사례도 있다.〈사례5〉 충청남도는 도청 1층 로비공간을 활용하여 6개의 미팅룸을 설치하여 주민도 언제든지 이용할 수 있도록 하고 있다. 또한, 충북 음성군은 군청 지하에 방치되어 있던 창고를 회의실 형태로 조성하여 주민에게 개방하고 있다.〈사례6〉 서울 영등포구는 영등포동 주민센터 옥상을 활용하여 텃밭을 조성하여 주민과 어린이들이 자연체험 학습장으로 이용할 수 있게 개방중이며, 경북 봉화군은 청사 입구 유휴공간을 활용하여 갤러리를 조성하고 군민이 무료로 전시할 수 있는 공간을 제공하고 있다.한편, 행정안전부는 국민이 보다 편리하게 공유서비스를 이용할 수 있도록 ‘공유자원 관리 시스템’을 구축하고, 내년 12월부터 공공자원 개방공유 서비스를 전면실시 할 계획이다.공유서비스 플랫폼이 구축되면, 하나의 포털에서 공공부문이 개방하는 전국의 공유자원을 실시간으로 검색하고 예약할 수 있게 된다.조소연 행정안전부 공공서비스정책관은 “주민 접점에 있는 지방자치단체에서 다양한 공유서비스를 제공하고자 노력하고 있다.”라며, “앞으로 국민들이 공유자원을 편리하게 이용할 수 있도록 플랫폼을 구축하고 참여기관과 공유자원을 지속적으로 확대하여 국민이 체감할 수 있는 공유서비스를 제공할 수 있도록 노력하겠다.”라고 말했다.* 담당 : 공공서비스혁신과 조한아 (02-2100-4065) ", "출처": "행정안전부", "날짜": "2018.12.23", "파일이름": "181224 (공공서비스혁신과) 다양한 공공자원 공유서비스. 이렇게 이용하세요(외부).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237642&tblKey=GMN"}, {"제목": "번뜩이는 사회성과보상사업(SIB) 아이디어 공개", "내용": " 번뜩이는 사회성과보상사업(SIB) 아이디어 공개- 행안부, ‘사회성과보상사업 경진대회’개최 -민간의 참여와 투자를 통해 사회문제를 효과적으로 예방해결하는 혁신적인 지자체 사업아이템들이 공개되었다.행정안전부(장관 김부겸)는 지자체의 참신하고 실현가능성 높은 사회성과보상사업 기획안 및 아이디어를 발굴하고 이를 공유확산하기 위해 21일 경진대회를 개최하였다.사회성과보상사업은 민간과 지자체가 계약을 체결하여 민간 투자로 사회적 가치를 실현할 수 있는 공공사업을 추진한 후, 지자체가 그 사업의 성과를 사후 평가하여 구매(투자 원금 및 인센티브)하는 방식으로 추진된다.이는, 지자체 예산 운영의 효율성을 증대 시키는 한편 사회적 투자 활성화에 기여하는 새로운 사업 방식이다.이번 경진대회에는 청소년, 맞벌이 여성, 장애인, 창업희망자 등을 대상으로 한 일자리, 의료보건, 다문화가정 지원, 교육 등 다양한 분야의 기획안 및 아이디어 총 23건이 접수되었다.실행가능성, 효과성, 확산가능성 및 지속성 등에 대해 민간 전문가들의 객관적이고 엄정한 심사를 거쳐, 기획안으로는 서울특별시, 경기도, 전라남도 3건이 선정되었다.아이디어는 경기도 부천시(최우수상), 부산광역시, 충청남도 부여군(이상 우수상), 경기도 평택시, 부산광역시 북구, 부산광역시 수영구, 전라남도 보성군(이상 장려상) 등 7건이 선정되었다.행안부는 상대적으로 생소한 사회성과보상사업에 대한 지자체의 이해를 돕기 위해 지침(가이드라인) 마련, 설명회 개최 등 행정적 지원을 병행해 왔다.내년에도 사업 추진을 희망하는 지자체를 위해 표준조례안을 마련배포하고 올해 수상지자체의 사업 추진을 독려하는 등 계속해서 지원할 예정이다.고규창 행정안전부 지방재정경제실장은 “사회성과보상사업은 저출산고령화, 환경문제, 실업 등 날로 복잡다양해지는 사회문제에 효과적으로 대응할 수 있는 방안”이라며, “지자체를 통해 참신한 시도가 많이 이루어져 소기의 사회적 성과를 창출할 수 있도록 행정안전부도 계속 관심을 갖고 지원하겠다.”라고 밝혔다.* 담당 : 지역금융지원과 윤희정 (02-2100-4281) ", "출처": "행정안전부", "날짜": "2018.12.23", "파일이름": "181224 (지역금융지원과) 번뜩이는 사회성과보상사업(SIB) 아이디어 공개 (외부).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186238010&tblKey=GMN"}, {"제목": "금융투자, 여신전문금융 분야 불공정약관에 대하여 금융위에 시정요청", "내용": " ■ 공정거래위원회(위원장 김상조, 이하 공정위)는 금융투자 약관 및 신용카드사·리스금융사·할부금융사 등 여신전문금융 약관을 심사하여 18개 유형의 불공정약관조항에 대해 금융위원회(이하 금융위)에 시정을 요청하였다(´18. 12. 11.). ", "출처": "공정거래위원회", "날짜": "2018.12.23", "파일이름": "20181224(조간) 금융투자, 여신전문금융 분야 불공정약관 금융위 시정요청.hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237624&tblKey=GMN"}, {"제목": "’18년 항공 일자리 23% 증가…9개 항공사 4천여 명 신규채용", "내용": " ◈ 노선 확대, 인천공항 T2 개장 등으로 18년 일자리 1만 4천여 개(잠정) 창출◈ 항공일자리 지원센터 맞춤형 멘토링, 영어 면접특강 등 만족도 높아 ◈ 국토부-훈련기관-항공사 간 협업先선발 後교육 198명 조종사 훈련 중 ◈ 저소득층 조종사 꿈 이어줄 희망사다리, 하늘드림재단 출범(12.14)◈ B737 기종특화 전문정비훈련 프로그램 1기 이수자 85% 취업[1] 항공분야 일자리 창출 국토교통부(장관 김현미)는 국제 노선확대(47개)와 인천공항 T2 개장(18.1) 등으로 항공시장의 성장세*에 힘입어 올해도 약 1만 4천여개**(잠정)의 신규 일자리가 창출되었다고 밝혔다.* 올해는 11.1에 항공여객 실적 1억 명 돌파, 18년말까지 1억1,773만 명 예상(잠정) ** 9개 항공사 약 4,142명 채용, 인천공항 T2 운영복합리조트,물류단지 등 4,245명, 드론 약 2천명(활용 업체당 2.5명 고용유발 추정), 인천,김포,김해 등 공항시설확충 약 3,013명(예산투입 10억당 12.1명 고용유발 추정) 등항공운송업은 우리나라 전체산업 대비 평균임금이 약 1.4배 수준으로 특히 항공사의 조종사정비사객실승무원, 지상직 등은 취업준비생들에게 각광 받는 일자리로 손꼽힌다.* 항공운송업 임금수준은(월 487만 원)은 우리나라 전체 평균임금(월 344만 원)의 1.4배(17년)9개 항공사는 17년(약 3,375명) 대비 약 23% 증가한 4,142명*을 18년 신규채용해 항공산업 성장과 양질의 일자리 창출을 견인했다.* 대한항공 1,083명, 아시아나 509명, 제주항공 719명, 진에어 437명, 에어부산 365명, 이스타항공 352명, 티웨이항공 485명, 에어서울 131명, 에어인천 61명실제 조종사,정비사,객실승무원 채용을 17년(2,473명) 대비 18년 약 33%(3,291명) 늘려 항공안전 강화와 서비스 향상도 기대된다.*(18년 신규채용) 조종사 935명, 정비사 613명, 객실승무원 1,743명, 지상직 등 851명한편, 한국에 취항하는 주요 외항사들도 18년에 약 320여 명의 한국인 객실승무원을 신규 채용했다.* 17년 9개 항공사 현원(35,864명) 대비 18명 순증된 인원은 1,983명(신규채용, 은퇴 등)인천과 전국 14개 공항을 운영중인 한국,인천공항공사도 18년에 정규직원 355명(한국 214명, 인천 141명)을 신규채용하는 한편, 비정규직의 정규직 전환도 2,390명(한국 649명, 인천 1,741명) 진행하여, 일자리의 질 개선에도 노력했다. 특히 인천공항의 경우에는 제2터미널 개장(18.1.18) 및 복합리조트 개장 등으로 17~18년에 걸쳐 약 1만 4천 5백여 명*의 일자리를 창출했고, 18년에도 약 4천2백여 명**을 채용했다.* (17～18년) T2 면세점,상업시설 8,094명, 기내식,조업사 1,030명, 물류단지 2,121명, 복합리조트 3,258명 등 ** (18년) 주변지역 개발 1,282, 물류단지 1,161, 공항운영 822, 기내식,지상조업 등 980명 등[2] 맞춤형 취업지원 프로그램 한편, 국토교통부는 항공업계와 취업준비생간에 맞춤형 연계지원을 위해 지난 9월 6일 항공일자리 취업센터(인천공항 소재)를 오픈했다. 객실승무,항공관제,공항운영 등 7개 분야 전,현직자로 구성된 12명의 멘토들의 취업 컨설팅과 영어모의면접, 자기소개서 클리닉 등 취준생들이 꼭 필요로 하는 맞춤형 프로그램을 진행 중이다. 항공일자리 포털(www.air-works.kr)을 통해 국내외 항공관련 기업 채용정보 등을 실시간으로 제공하고 있다.* 18.12.19 현재 98개사의 취업 정보 게시(조종 13, 객실 3, 운항3, 제작,정비 28 등)[참고] 항공일자리 지원센터 맞춤형 지원사례이OO씨(20대, 여)는 지난 9.6일 인천공항에서 열린 항공일자리 박람회 참석을 계기로 항공일자리지원센터를 알게 되었고, 멘토들에게서 코칭을 받고 12월 제주항공 객실승무원 취업에 성공했다. 이씨는 실제 항공사에서 근무했던 노련한 멘토들의 면접노하우 전수가 큰 도움이 되었다며, 항공사 취업을 준비하는 후배들에게 적극적 추천하고 싶다는 소감을 밝힘[3] 취업연계형 항공 전문인력 양성지원 아울러, 올해부터 국토부-훈련기관-항공사가 협업하여 先선발 後교육* 제도를 7개 항공사에 도입해 18년에 198명을 선발했다.* 조종사 희망자를 항공사가 우선 선발하여 2년간 교육 후 부기장으로 채용, 高비용 비행낭인을 예방하고, 항공사가 원하는 전문인력을 적기 공급조종사를 꿈꾸는 저소득층,서민층의 희망사다리가 되어줄 하늘드림재단도 최근 출범(18.12.14)하여 내년부터는 본격적으로 장학금 지원 사업도 시작된다. 한편, 현장실무 투입이 가능한 항공정비사 양성을 위해 3개 교육기관을 전문기관으로 지정해 B737 기종 특화 정비인력 양성 프로그램을 운영했고, 1기 수료생 40명 중 34명(약 85%)이 항공사 취업에 성공했다. 국토교통부 손명수 항공정책실장은 항공시장의 성장과 함께 항공사,관계기관 등의 적극적인 노력으로 우리 청년들이 원하는 양질의 일자리도 많이 늘었다면서, 현재 신규 항공사업 면허 심사를 진행중에 있고, 지방공항의 국제노선 확충, 신공항 건설 등이 본격 추진될 경우 더 많은 일자리 창출이 기대된다고 밝혔다. ", "출처": "국토교통부", "날짜": "2018.12.23", "파일이름": "181224(조간) 18년 항공 일자리 23퍼센트 증가_9개 항공사 4천여 명 신규채용(항공정책과).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237626&tblKey=GMN"}, {"제목": "고양·남양주서 서울 출퇴근 빨라진다…20일 2개 노선 사업자 선정", "내용": " 빠르면 내년 초 고양 원당에서 서대문, 남양주 별내에서 잠실역으로 가는 M버스 2개 노선이 운행된다. 국토교통부(장관 김현미)는 12월 20일(목) 광역급행버스 사업자 선정 평가위원회*를 개최하여, 고양 원당  서대문역 노선은 선진버스㈜, 남양주 별내  잠실역 노선은 ㈜대원운수를 사업자로 선정했다. * 교통 분야 전문가, 교수, 변호사, 회계사, 시민단체 등 민간위원 10인으로 구성 이번에 선정된 2개 M버스 노선은 차량 구입, 차고지 확보 등 운송준비절차*를 거쳐 빠르면 내년 초 운행을 개시할 예정이다. * ① 노선협의(지자체-사업자)  ② 운송시설 점검  ③ 면허 발급  ④ 운행개시 고양 원당은 대규모 택지개발지구인 삼송,원흥지구의 서울 도심 방면 광역 노선이 부족하여 서대문역 방향 직통노선 신설 시 기존 서울방면 이동수요 분산을 통해 버스 입석률 완화 및 환승불편이 해소될 것으로 전망되며, 남양주 별내는 신규 택지개발지구 입주로 인구가 지속적으로 증가 추세임에도 서울 방면 광역교통 인프라 부족으로 출퇴근 등에 어려움이 많았으나, M버스 노선 신설로 잠실역 방면 환승 불편 해소, 자가용 통행 감소, 출퇴근 시간 단축 등의 효과가 있을 것으로 예상된다. * 소요시간:【기존 교통수단】버스+버스 90분(1회 환승), 버스+지하철 80분(1회 환승) 【M버스 신규 노선】고양 원당  서대문역 90분 소요(무환승) * 소요시간: 【기존 교통수단】버스+버스 90분(1회 환승), 버스+지하철 70분(1회 환승) 【M버스 신규노선】남양주 별내  잠실역 50분 소요 국토교통부 대중교통과장은 고양 원당 및 남양주 별내에서 각각 서대문역 및 잠실역으로 가는 M버스 2개 노선이 신설 운행되면 지역 주민들의 수도권 출퇴근 시간이 단축되고, 입석 및 환승에 따른 교통불편이 해소될 수 있을 것으로 기대된다고 밝혔다. ", "출처": "국토교통부", "날짜": "2018.12.23", "파일이름": "181224(조간) 고양 남양주서 서울 출퇴근 빨라진다_20일 2개 노선 사업자 선정(대중교통과).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237618&tblKey=GMN"}, {"제목": "스마트시티「테마형 특화단지 마스터플랜 지원사업」 공모", "내용": " 국토교통부(장관 김현미)는 전국 지방자치단체를 대상으로, 12월 26일부터 2019년 2월 13일까지 스마트시티 추진전략*에 따른 테마형 특화단지 마스터플랜 수립 지원대상을 공모한다고 밝혔다. * 도시문제 해결 및 4차산업혁명을 견인하기 위한 정책 로드맵(4차산업혁명위원회) 스마트시티 테마형 특화단지* 지원사업은 도시에 다양한 스마트 서비스를 적용하여 교통,에너지,방범 등의 생활편의를 개선하고, 지역 고유의 산업,문화적 경쟁력 강화 등을 추진하기 위한 마스터플랜 수립을 지원하는 사업이다. * 기성시가지의 공간적 특성 및 스마트서비스 도입 목적에 따라 생활편의 특화형, 산업육성 특화형, 문화,관광 특화형, 재난안전,환경형의 4개 유형으로 구분 마스터플랜 수립과정에는 지역 주민들이 직접 참여하여 해당 지역에 필요로 하는 서비스 수요를 반영함으로써, 체감도가 높은 서비스가 우선적으로 적용되도록 할 계획이다. 공모를 통해 지원대상으로 선정된 지자체에는 마스터플랜 수립용역 및 전문가 컨설팅이 지원된다. * 신청 지자체 중 4곳을 지원대상으로 선정하여, 총 9억원 지원(지자체별 2.25억원 규모) 이번 공모에는 모든 지방자치단체가 신청할 수 있다. 필요시 2개 이상의 지방자치단체간 협업 제안도 가능하다. 지원대상은 민간전문가를 중심으로 구성하는 평가위원회에서 서면,발표 평가를 종합하여 최종 4개소를 선정하게 된다. 국토교통부 이정희 도시경제과장은 이번 지원사업은 기존도시를 대상으로 지역의 여건과 수요에 적합한 특화된 스마트시티를 확산하는 중요한 계기가 될 것이며, 2020년까지 총 12개 지방자치단체에 대해 테마형 특화단지 지원사업을 추진하여 다양한 우수사례를 창출해 나갈 계획이라고 밝혔다. ", "출처": "국토교통부", "날짜": "2018.12.23", "파일이름": "181224(조간) 스마트시티 테마형 특화단지 마스터플랜 지원사업 공모(도시경제과).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237616&tblKey=GMN"}, {"제목": "‘혁신성장의 요람, 팁스(TIPS) 신규 운영사 모집‘", "내용": " □ 3D 바이오프린팅 전문기업인 티앤알바이오팹(윤원수 대표)은 `13년 창업하여 15년도 팁스* 지원(운영사:엔텔스)을 거쳐 창업 5년만에 코스닥상장(18.11)의 쾌거를 이루었다.* Tech Incubator Program for Startup : 성공벤처인, VC 등 민간(운영사)을 활용하여 창업팀 선별, 민간투자,육성-정부지원을 연계하여 기술창업을 촉진□ 이와 같은 혁신성장의 모범사례 및 성과를 지속 창출하기 위하여 24일(월), 중소벤처기업부(장관 홍종학)는 2019년도 팁스(TIPS) 프로그램 운영사 선정계획을 공고하고 10개 내외의 신규 운영사를 선발할 계획임을 밝혔다. AI, VR 등 4차산업혁명 기술분야의 전문투자사와 대기업,대학,연구기관이 보유한 기술을 활용할 수 있는 기술교류,판로 네트워크형 기관을 우대하여 첨단산업 분야의 전략적 지원을 확대하고, 비수도권(서울,경기,인천 제외) 소재 투자사에 가점을 부여하여 창업인프라가 상대적으로 취약한 지역의 창업 활성화를 강화할 계획이다.□ 2019년도 팁스(TIPS) 운영사 선정계획의 주요내용은 다음과 같다. (신청대상) 엔젤투자재원 및 창업팀 보육, 글로벌 진출 지원역량을 갖춘 중기부 등록 액셀러레이터(엔젤투자사, 초기전문 VC, 선도벤처 등) (신청기간) 18년 12월 24일(월) ~ 19년 2월 11일(월) 18:00 까지 (평가요소) 창업팀에 대한 엔젤투자재원 및 보육 역량(글로벌 진출역량 포함), 보육공간 구비, 컨소시엄 내 글로벌(해외) 투자보육기관 참여 등 (협력기관) 보육공간을 제공하거나 주간사와 함께 보육투자기술개발 연구교류를 지원할 수 있는 대학, 연구기관 등과 컨소시엄 가능 (선정절차) 우편현장 접수 후 서면평가현장실사대면평가 실시, 3월 중 운영사 최종 선정 예정 (평가지표) ①투자역량(재원성격, 규모, 실적 등) ②보육역량(멘토링, 전담조직, 글로벌 진출 인프라 및 실적 등) ③보육공간(보육시설, 지원프로그램 등) (우대사항) ① 컨소시엄내 기술교류,판로 네트워크 체계를 구성한 경우②전문투자분야가 4차 산업혁명 관련인 경우 ③코스피,코스닥 상장기업이거나 상장기업이 50% 이상 출자한 경우 ④운영사(주간사)가 지방(비수도권)에 소재하는 경우 가점 부여□ 자세한 신청자격 및 접수방법 등은 중소벤처기업부 및 팁스 홈페이지*나 관리기관인 한국엔젤투자협회를 통해 확인할 수 있으며,* 중소벤처기업부(www.mss.go.kr), 팁스(www.jointips.or.kr) 홈페이지 공고문 확인 가능* 관리기관 : 한국엔젤투자협회, ☏02-3440-7423~5, 7419 팁스 참여를 희망하는 액셀러레이터 등을 대상으로 2019년 1월 10일(목) 팁스타운(서울 역삼동)에서 사업설명회*를 개최할 예정이다.* 팁스 홈페이지(www.jointips.or.kr)에 자세한 일정 공지 예정 ", "출처": "중소벤처기업부", "날짜": "2018.12.23", "파일이름": "181224_2019년_팁스(TIPS)_신규_운영사_모집_공고(기술창업과).hwp", "파일링크": "http://www.korea.kr/common/download.do?fileId=186237598&tblKey=GMN"}]